{
    "home": "Главная",
    "about": "О нас",
    "tours": "Туры",
    "contacts": "Контакты",
    "Take a Glimpse Into The Beautiful City Of:": "Загляните в красивый город:",
    "Istanbul": "Стамбул",
    "Go There": "Поехать туда",
    "Population": "Население:",
    "44.48 M": "44,48 млн",
    "Territory": "Территория:",
    "275.400 KM2": "275.400 км²",
    "AVG Price": "Средняя цена:",
    "$946.000": "$946.000",
    "Explore More ": "Исследовать больше ",
    "Antalya": "Анталья",
    "Dubai": "Дубай",
    "Sharm El-Sheikh": "Шарм-эль-Шейх",
    "Explore More": "Исследовать больше",
    "Best Weekly Offers In Each City": "Лучшие еженедельные предложения в каждом городе",
    "Discover": "Откройте для себя лучшие еженедельные предложения в каждом городе, подобранные специально для вас. Погрузитесь в мир экономии и наслаждайтесь непревзойденными впечатлениями.",
    "Check Ins": "Чекины",
    "/person": "/человек",
    "Deal Includes:": "Сделка включает:",
    "5 Days Trip Hotel Included": "5-дневная поездка с проживанием в отеле",
    "Airplane Bill Included": "Билеты на самолет включены",
    "Daily Places Visit": "Ежедневные посещения мест",
    "Make a Reservation": "Забронировать",
    "USA": "США",
    "England": "Англия",
    "Canada": "Канада",
    "European Union": "Европейский Союз",
    "Visa Support": "Визовая поддержка",
    "Experience": "Испытайте беззаботное путешествие с нашей экспертной визовой поддержкой. Мы предоставляем бесперебойную помощь и всесторонние рекомендации, обеспечивая гладкое путешествие.",
    "China": "Китай",
    "Benefits of our Visa Support service:": "Преимущества нашей визовой поддержки:",
    "Best Prices": "Лучшие цены",
    "Short Processing Time": "Короткое время обработки",
    "Trustworthy Assistance": "Надежная помощь",
    "Hongkong": "Гонконг",
    "European(Schengen)": "Европейский (Шенген)",
    "India": "Индия",
    "Japan": "Япония",
    "Saudi Arabia": "Саудовская Аравия",
    "Oman": "Оман",
    "Explore Destinations With Ease": "Исследуйте направления с легкостью",
    "Find": "Найдите лучшие предложения на железнодорожные и авиабилеты в каждом городе, тщательно подобранные для вас.",
    "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network. .": "Отправьтесь в железнодорожное приключение и исследуйте направления по всему миру. Будь то живописные пейзажи, оживленные города или культурные сокровища, наши железнодорожные услуги предлагают уникальный и комфортный способ пересечь земной шар. Погрузитесь в красоту различных культур, доступных через нашу обширную железнодорожную сеть.",
    "Discover Exciting Air Travel Deals": "Откройте для себя захватывающие предложения авиаперелетов",
    "Global Destinations": "Мировые направления",
    "Cheap Railway Tickets With Us": "Дешевые железнодорожные билеты с нами",
    "Whole world": "Весь мир",
    "Visit One Of Our Countries Now": "Посетите одну из наших стран прямо сейчас",
    "Discover2": "Откройте для себя лучшие предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир экономии и наслаждайтесь непревзойденными впечатлениями.",
    "United Arab Emirated": "Объединенные Арабские Эмираты",
    "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.": "Дубай — это город и эмират в Объединенных Арабских Эмиратах, известный роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Бурдж-Халифа, башня высотой 830 метров, доминирует над небоскребами. У его подножия находится Фонтан Дубай, с водными струями и огнями, танцующими под музыку. На искусственных островах рядом с берегом расположен Atlantis, The Palm, курорт с водными и морскими парками.",
    "Mil People": "Млн человек",
    "km2": "км²",
    "Need Directions ?": "Нужны направления?",
    "Turkey": "Турция",
    "Antalya is the fastest-growing city in Turkey, and tourists from around the world are discovering its fabulous mix of great beaches and traditional Turkish culture. Kids will love the Beach Park, which features Aqua Land (a waterslide-fanatic's dream) and Dolphin Land (home to dolphins, sea lions and white whales). Make sure to explore the old town center and to see Hadrian's Gate.": "Анталья — самый быстрорастущий город Турции, и туристы со всего мира открывают для себя его великолепное сочетание отличных пляжей и традиционной турецкой культуры. Детям понравится Бич-парк, в котором есть Аква Ленд (мечта фанатика водных горок) и Дельфин Ленд (дом дельфинов, морских львов и белых китов). Обязательно исследуйте центр старого города и посмотрите на Ворота Адриана.",
    "Egypt": "Египет",
    "Sharm El Sheikh is the center of tourism action in Sinai Peninsula and it has the world top diving sites. Specially the underwater wonders of Ras Mohammed national park that took Sharm city to whole different level. The city has diving and shipwreck sites that attract both advanced and recreational divers from around the world to discover the un parallel marine life deep down the red sea.": "Шарм-эль-Шейх является центром туристической активности на Синайском полуострове и обладает лучшими в мире местами для дайвинга. Особенно подводные чудеса национального парка Рас-Мохаммед, которые подняли город Шарм на совершенно новый уровень. Город имеет места для дайвинга и затонувших кораблей, которые привлекают как опытных, так и любительских дайверов со всего мира, чтобы открыть для себя неповторимую морскую жизнь в глубинах Красного моря.",
    "Istanbul is the most populous city in Turkey and its cultural, economic and historic center. It is located in north-western part of Turkey, divided into European and Asian side by Bosphorus, which connects the Sea of Marmara and Black Sea. It is the only city in the world that sits on two continents.": "Стамбул — самый густонаселенный город Турции и её культурный, экономический и исторический центр. Он расположен в северо-западной части Турции, разделенной на европейскую и азиатскую части проливом Босфор, который соединяет Мраморное и Чёрное моря. Это единственный город в мире, расположенный на двух континентах.",
    "Book Prefered Deal Here": "Забронируйте предпочтительное предложение здесь",
    "Make Your Reservation": "Забронируйте свое место",
    "Discover More": "Узнайте больше",
    "Make a Phone Call": "Сделайте телефонный звонок",
    "Contact Us via Email": "Свяжитесь с нами по электронной почте",
    "Visit Our Offices": "Посетите наши офисы",
    "15/25, Chilanzar - 9, Tashkent city": "15/25, Чиланзар - 9, город Ташкент",
    "Make Your Reservation Through This Form": "Забронируйте свое место через эту форму",
    "Your Name": "Ваше имя",
    "Your Phone Number": "Ваш номер телефона",
    "Number Of Guests": "Количество гостей",
    "ex. 3 or 4 or 5": "например, 3 или 4 или 5",
    "Check In Date": "Дата заезда",
    "Choose Your Destination": "Выберите ваше направление",
    "Choose Your Visa Support": "Выберите вашу визовую поддержку",
    "Country": "Страна",
    "Europe": "Европа",
    "ARE YOU LOOKING TO TRAVEL ?": "ХОТИТЕ ПОЕХАТЬ В ПУТЕШЕСТВИЕ?",
    "Make A Reservation By Clicking The Button": "Забронируйте свое место, нажав на кнопку",
    "Book Yours Now": "Забронируйте свое прямо сейчас"

    

    
}
