{
    "home": "Bosh sahifa",
    "about": "Haqida",
    "tours": "Sayohatlar",
    "contacts": "Kontaktlar",
    "Take a Glimpse Into The Beautiful City Of:": "Go'zal shahar haqida qisqacha:",
    "Istanbul": "Istanbul",
    "Go There": "Boring",
    "Population": "Aholisi:",
    "44.48 M": "44,48 mln",
    "Territory": "Hudud:",
    "275.400 KM2": "275.400 km²",
    "AVG Price": "O'rtacha narx:",
    "$946.000": "$946.000",
    "Explore More ": "Ko'proq o'rganing ",
    "Antalya": "Antaliya",
    "Dubai": "Dubay",
    "Sharm El-Sheikh": "Sharm El-Sheikh",
    "Explore More": "Ko'proq o'rganing",
    "Best Weekly Offers In Each City": "Har bir shahardagi eng yaxshi haftalik takliflar",
    "Discover": "Har bir shaharda maxsus tayyorlangan eng yaxshi haftalik takliflarni kashf eting. Tejamkorlik dunyosiga sho'ng'ing va beqiyos tajribalardan rohatlaning.",
    "Check Ins": "Kirishlar",
    "/person": "/kishi",
    "Deal Includes:": "Kelishuv ichida:",
    "5 Days Trip Hotel Included": "5 kunlik sayohat, mehmonxona ichida",
    "Airplane Bill Included": "Samolyot chiptalari ichida",
    "Daily Places Visit": "Kunlik joylar tashrifi",
    "Make a Reservation": "Buyurtma qiling",
    "USA": "AQSh",
    "England": "Angliya",
    "Canada": "Kanada",
    "European Union": "Yevropa Ittifoqi",
    "Visa Support": "Viza yordami",
    "Experience": "Bizning ekspert viza yordami bilan stresssiz sayohatdan bahramand bo'ling. Biz muammosiz yordam va keng qamrovli ko'rsatmalarni taqdim etamiz, bu esa silliq sayohatni ta'minlaydi.",
    "China": "Xitoy",
    "Benefits of our Visa Support service:": "Bizning viza yordam xizmatimizning afzalliklari:",
    "Best Prices": "Eng yaxshi narxlar",
    "Short Processing Time": "Qisqa qayta ishlash vaqti",
    "Trustworthy Assistance": "Ishonchli yordam",
    "Hongkong": "Gonkong",
    "European(Schengen)": "Yevropa (Shengen)",
    "India": "Hindiston",
    "Japan": "Yaponiya",
    "Saudi Arabia": "Saudiya Arabistoni",
    "Oman": "Ummon",
    "Explore Destinations With Ease": "Yo'nalishlarni osonlik bilan o'rganing",
    "Find": "Har bir shaharda siz uchun diqqat bilan tanlangan temir yo'l va samolyot chiptalari bo'yicha eng yaxshi takliflarni toping.",
    "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network. .": "Temir yo'l sarguzashtiga chiqing va dunyo bo'ylab yo'nalishlarni o'rganing. Bu go'zal manzaralar, gavjum shaharlarmi yoki madaniy boyliklarmi, bizning temir yo'l xizmatlarimiz dunyo bo'ylab sayohat qilishning noyob va qulay usulini taklif etadi. Turli madaniyatlarning go'zalligiga sho'ng'ing, bularning barchasi bizning keng qamrovli temir yo'l tarmog'imiz orqali mavjud.",
    "Discover Exciting Air Travel Deals": "Hayajonli havo sayohatlari takliflarini kashf eting",
    "Global Destinations": "Global yo'nalishlar",
    "Cheap Railway Tickets With Us": "Biz bilan arzon temir yo'l chiptalari",
    "Whole world": "Butun dunyo",
    "Visit One Of Our Countries Now": "Bizning mamlakatlarimizdan biriga hoziroq tashrif buyuring",
    "Discover2": "Har bir shaharda siz uchun maxsus tayyorlangan eng yaxshi takliflarni kashf eting. Tejamkorlik dunyosiga sho'ng'ing va beqiyos tajribalardan rohatlaning.",
    "United Arab Emirated": "Birlashgan Arab Amirliklari",
    "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.": "Dubay — bu Birlashgan Arab Amirliklaridagi shahar va amirlik bo'lib, hashamatli savdo, ultra zamonaviy arxitektura va jonli tungi hayoti bilan mashhur. Burj Xalifa, balandligi 830 metr bo'lgan minora, osmono'par binolar bilan to'lgan shahar manzarasida hukmronlik qiladi. Uning etagida musiqaga muvofiqlashtirilgan chiroqlar va suv purkagichlari bilan Dubay favvorasi joylashgan. Qirg'oq yaqinidagi sun'iy orollarda Atlantis, The Palm joylashgan, u suv va dengiz hayvonlari bog'lari bilan mashhur.",
    "Mil People": "Million odam",
    "km2": "km²",
    "Need Directions ?": "Yo'nalish kerakmi?",
    "Turkey": "Turkiya",
    "Antalya is the fastest-growing city in Turkey, and tourists from around the world are discovering its fabulous mix of great beaches and traditional Turkish culture. Kids will love the Beach Park, which features Aqua Land (a waterslide-fanatic's dream) and Dolphin Land (home to dolphins, sea lions and white whales). Make sure to explore the old town center and to see Hadrian's Gate.": "Antaliya — Turkiyaning eng tez rivojlanayotgan shahri va dunyoning turli burchaklaridan kelgan sayyohlar uning ajoyib plyajlari va an'anaviy turk madaniyatining ajoyib uyg'unligini kashf etmoqdalar. Bolalar Aqua Land (suv slaydlari ishqibozlari uchun orzu) va Dolphin Land (delfinlar, dengiz sherlar va oq kitlar uyi) joylashgan Beach Parkni yaxshi ko'rishadi. Eski shahar markazini kashf qilishni va Hadrianning darvozasini ko'rishni unutmang.",
    "Egypt": "Misr",
    "Sharm El Sheikh is the center of tourism action in Sinai Peninsula and it has the world top diving sites. Specially the underwater wonders of Ras Mohammed national park that took Sharm city to whole different level. The city has diving and shipwreck sites that attract both advanced and recreational divers from around the world to discover the un parallel marine life deep down the red sea.": "Sharm El-Sheikh — Sinay yarim orolidagi turizm markazi bo'lib, dunyodagi eng yaxshi sho'ng'in joylariga ega. Ayniqsa, Ras Muhammad milliy bog'ining suv osti mo'jizalari Sharm shahrini butunlay boshqa darajaga olib chiqdi. Shaharda sho'ng'in va kema qoldiqlari joylari mavjud bo'lib, ular dunyoning turli burchaklaridan kelgan ilg'or va rekreatsion sho'ng'inchilarni Qizil dengizning tubidagi tengsiz dengiz hayotini kashf qilishga jalb qiladi.",
    "Istanbul is the most populous city in Turkey and its cultural, economic and historic center. It is located in north-western part of Turkey, divided into European and Asian side by Bosphorus, which connects the Sea of Marmara and Black Sea. It is the only city in the world that sits on two continents.": "Istanbul — Turkiyaning eng ko'p aholisi bo'lgan shahri va uning madaniy, iqtisodiy va tarixiy markazi. U Turkiyaning shimoli-g'arbiy qismida joylashgan bo'lib, Bosfor bo'g'ozi bilan Evropalik va Osiyolik qismga bo'lingan, Marmara dengizi va Qora dengizni bog'laydi. Bu dunyoda ikkita qit'ada joylashgan yagona shahar.",
    "Book Prefered Deal Here": "Sevimli taklifni bu yerda buyurtma bering",
    "Make Your Reservation": "Buyurtma bering",
    "Discover More": "Ko'proq bilib oling",
    "Make a Phone Call": "Telefon qiling",
    "Contact Us via Email": "Elektron pochta orqali biz bilan bog'laning",
    "Visit Our Offices": "Bizning ofislarimizga tashrif buyuring",
    "15/25, Chilanzar - 9, Tashkent city": "15/25, Chilanzar - 9, Toshkent shahri",
    "Make Your Reservation Through This Form": "Buyurtmangizni ushbu shakl orqali bering",
    "Your Name": "Ismingiz",
    "Your Phone Number": "Telefon raqamingiz",
    "Number Of Guests": "Mehmonlar soni",
    "ex. 3 or 4 or 5": "misol, 3 yoki 4 yoki 5",
    "Check In Date": "Kirish sanasi",
    "Choose Your Destination": "Yo'nalishingizni tanlang",
    "Choose Your Visa Support": "Vizangizni tanlang",
    "Country": "Mamlakat",
    "Europe": "Yevropa",
    "ARE YOU LOOKING TO TRAVEL ?": "YO'LOVCHI SIZMISIZ?",
    "Make A Reservation By Clicking The Button": "Tugmani bosib buyurtma bering",
    "Book Yours Now": "Hozir o'zingizni bron qiling"
    
}
